export const VehicleRequirements = [
    "кондиціонер",
    "борт з кришою",
    "фура з охолодженням",
    "електропривід",
    "автопілот",
    "гібрид",
    "великий багажник",
    "повний привід",
    "дитячий захист",
    "навігаційна система",
    "камера заднього виду",
    "шкіряний салон",

    "військовий клас",
    "броньований",
    "здатність до подолання бездоріжжя",
    "велика вантажопідйомність",

    "пасажирська місткість",
    "вантажопідйомність багажника",
    "розсувні двері",
    "доступ для інвалідів",
    "система розваг",

    "сигналізація",
    "автоматичне тормозення",
    "захист від крадіжок",
    "пневмопідвіска",
    "підігрів сидінь",
    "вентиляція сидінь",
    "панорамний дах",
];

